Repository: Gaoyifei1011/GetStoreApp
Catalog: GetStoreApp/Strings/*/UWPApp.resw
Source language: en_us
Languages: zh_hans

source: App information
zh_hans: 应用信息

source: App list
zh_hans: 应用列表

# AppListEntry
source: Application entries
zh_hans: 应用程序入口

source: App type
zh_hans: 应用类型

source: Architecture
zh_hans: 架构

source: AUMID
zh_hans: 应用程序用户模型 ID

source: Basic information
zh_hans: 基本信息

source: Copy
zh_hans: 复制

source: Copy AUMID
zh_hans: 复制应用程序用户模型 ID

# Description
source: App description
zh_hans: 应用描述

source: Display name
zh_hans: 应用名称

# DisplayNameToolTip
source: App name: {0}
zh_hans: 应用名称：{0}

source: Entry description
zh_hans: 入口描述

source: Entry name
zh_hans: 入口名称

source: Family name
zh_hans: 系列名称

# FastOperationToolTip
source: View fast operation options
zh_hans: 查看快捷操作选项

source: Filter
zh_hans: 筛选

# FilterToolTip
source: Filter according to the rules
zh_hans: 按照规则进行筛选

source: Framework package
zh_hans: 框架包

source: Full name
zh_hans: 完整名称

# InstallDateToolTip
source: Installed date: {0}
zh_hans: 安装日期：{0}

source: Installed date
zh_hans: 安装日期

source: Is bundle
zh_hans: 是否为捆绑包

# IsDevelopmentMode
source: Is development mode installation
zh_hans: 是否为开发模式安装

source: Is Framework
zh_hans: 是否为框架包

source: Is optional
zh_hans: 是否为可选包

# IsResourcePackage
source: Is resource
zh_hans: 是否为资源包

source: Is stub
zh_hans: 是否为存根应用

source: Launch
zh_hans: 启动

# LoadingPackage
source: Please wait while loading the list of installed applications...
zh_hans: 正在加载已安装的应用列表，请稍候......

source: More
zh_hans: 更多

source: No
zh_hans: 否

source: Open app
zh_hans: 打开应用

source: Open cache folder
zh_hans: 打开缓存目录

source: Open folder
zh_hans: 打开目录

source: Open installed folder
zh_hans: 打开安装目录

# OpenManifest
source: Open app manifest
zh_hans: 打开清单文件

source: Open settings
zh_hans: 打开设置

# OpenStore
source: Open Microsoft Store
zh_hans: 打开商店

source: Operation
zh_hans: 操作

source: Options
zh_hans: 选项

# OptionsToolTip
source: Select the options you want to use
zh_hans: 选择您要使用的选项

# PackageCountInfo
source: There are {0} installed apps
zh_hans: 共有{0}个已安装的应用

# PackageEmpty
source: There is no installed apps
zh_hans: 没有已安装的应用

# PackageEmptyDescription
source: There is no app on your device
zh_hans: 您的设备上没有应用

# PackageEmptyWithConditionDescription
source: There are no apps on your device that match the conditions
zh_hans: 您的设备上没有符合对应条件的应用

source: Package information
zh_hans: 应用包信息

source: Package status
zh_hans: 应用包状态

source: Pin to desktop
zh_hans: 固定到桌面

# PinToDesktopToolTip
source: Pin the app to desktop
zh_hans: 将应用固定到桌面

source: Pin to start screen
zh_hans: 固定到”开始“屏幕

# PinToStartScreenToolTip
source: Pin the app to Start screen
zh_hans: 将应用固定到“开始”屏幕

source: Pin to taskbar
zh_hans: 固定到任务栏

# PinToTaskbarToolTip
source: Pin the app to taskbar
zh_hans: 将应用固定到任务栏

# PlaceHolderText
source: Search installed apps
zh_hans: 搜索已安装的应用

source: Publisher id
zh_hans: 发布者ID

source: Publisher information
zh_hans: 发布者信息

source: Publisher name
zh_hans: 发布者名称

# PublisherToolTip
source: Publisher: {0}
zh_hans: 发布者：{0}

source: Refresh
zh_hans: 刷新

# RefreshToolTip
source: Refresh the installed apps data
zh_hans: 刷新已安装应用数据

source: Resource id
zh_hans: 资源ID

# SignatureDeveloper
source: Developer
zh_hans: 开发者

# SignatureEnterprise
source: Enterprise
zh_hans: 企业

source: Signature kind
zh_hans: 签名方式

# SignatureNone
source: None signature
zh_hans: 无签名

# SignatureStore
source: Store
zh_hans: 商店

# SignatureSystem
source: System
zh_hans: 系统

source: Signature type
zh_hans: 签名类型

source: Sort
zh_hans: 排序

# SortByDisplayName
source: Package name
zh_hans: 应用包名称

# SortByInstalledDate
source: Install date
zh_hans: 安装日期

# SortByPublisher
source: Publisher name
zh_hans: 发布者名称

# SortDecrease
source: Decrease
zh_hans: 降序

# SortIncrease
source: Increase
zh_hans: 升序

source: Sort rule
zh_hans: 排序规则

# SortToolTip
source: Sort according to the rules
zh_hans: 按照规则进行排序

source: Sort way
zh_hans: 排序方式

source: Uninstall
zh_hans: 卸载

source: Unknown
zh_hans: 未知

# Version
source: Package version
zh_hans: 应用版本

# VersionToolTip
source: Version: {0}
zh_hans: 版本：{0}

source: View
zh_hans: 查看

# ViewToolTip
source: View app more information
zh_hans: 查看应用更多信息

source: Yes
zh_hans: 是
